Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1552.html.tmx
Source language: sme
Languages: nob

source: Sámedikki dievasčoahkkin 2007 guovvamánus / njukčamánus
nob: Sametingets plenumsmøte i februar / mars 2007

source: Sámedikki dievasčoahkkin dollojuvvo Sámedikkis ja álgá maŋŋebárgga guovvamánu 27. b. ja loahpahuvvo bearjadaga njukčamánu 2. beaivvi .
nob: Sametingets plenumsmøte holdes på Sametinget og tar til tirsdag 27. februar og avsluttes fredag 2. mars .

source: Almmuhan Balto , Randi Romsdal .
nob: Publisert av Balto , Randi Romsdal .

source: Maŋimustá rievdaduvvon 27.02.2007
nob: Sist endret 27.02.2007

source: Vuossárga guovvamánu 26. b. lea biddjojuvvon joavkočoahkkimiidda , ja gaskavahku guovvamánu 28. b. maŋŋá gaskabeaivvi doallá Sámediggeráđđi seminára árbevirolaš ja ođđa meahccegeavaheami birra sámi guovlluin .
nob: Mandag 26. februar er satt av til gruppemøter , og onsdag 28. februar etter lunsj holder Sametingsrådet et seminar om tradisjonell og ny utmarksbruk i samiske områder .

source: Čoahkkinjođihangotti evttohan áššelistu :
nob: Møtelederskapets forslag til saksliste :

source: - Ášši 01/07 Vuođđudeapmi
nob: - Sak 01/07 Konstituering

source: - Ášši 02/07 Sámediggeráđi dieđáhus doaimmas birra
nob: - Sak 02/07 Sametingsrådets beretning om virksomhet

source: - Ášši 03/07 Gažaldagat Sámediggeráđđái
nob: - Sak 03/07 Spørsmål til Sametingsrådet

source: - Ášši 04/07 Ođđa áššiid dieđiheapmi
nob: - Sak 04/07 Kunngjøring av nye saker

source: - Ášši 05/07 Sámedikki 2007 bušeahtta
nob: - Sak 05/07 Sametingets årsmelding 2006

source: - Ášši 06/07 Oassečilgehus sámi museadoaimma birra davvi Norlánddas ja Romssas
nob: - Sak 06/07 Delutredning om samisk museumsvirksomhet i nordre Nordland og Troms

source: - Ášši 07/07 Njuolggadusat suodjalanplánabargui luonddusuodjalanlága mielde sámi guovlluin
nob: - Sak 07/07 Retningslinjer for verneplanarbeid etter naturvernloven i samiske områder

source: - Ášši 08/07 Dieđáhus meahcceealáhusaid ovddideami birra
nob: - Sak 08/07 Melding om utvikling av utmarksnæringer

source: - Ášši 09/07 Gonagasreabbá , riggodat vai váttisvuohta
nob: - Sak 09/07 Kongekrabben , ressurs eller problem

source: - Ášši 010/07 Dieđáhus Sámediggeráđi 2006-2009 politihkalaš prográmma birra
nob: - Sak 010/07 Melding om Sametingsrådets politiske program 2006-2009

source: Ášši 011/07 Sámediggeráđi čilgehus regiovnnalaš ovttasbarggu birra ( ovddiduvvo mannebár maŋŋágaskabeaivvi ja digáštallojuvvo duorastat maŋŋágaskabeaivvi )
nob: - Sak 011/07 Sametingsrådets redegjørelse om regionalt samarbeid ( legges fram tirsdag ettermiddag med debatt torsdag ettermiddag )

source: Jus dáhtut eanet dieđuid áššiid dahje dievasčoahkkima birra , geahča mildosiid dahje čále / riŋge Sámediggái : tlf : 78 47 40 00 , e-posta : samediggi@samediggi.no
nob: For mer informasjon om sakene og plenumsmøtet , se vedlagte dokumenter eller skriv / ring til Sametinget : tlf : 78 47 40 00 , e-post : samediggi@samediggi.no

source: Almmolaš dokumeanta
nob: Offentlige dokumenter

source: Áššebáhpir ( dárogiella )
nob: Sakspapirer ( norsk )

source: Áššebáhpir ( sámegiella )
nob: Sakspapirer ( samisk )
